[
  [
    "Q: Will these activities be in-person or live virtual meetings?",
    "A: This will depend on COVID restrictions and safety measures. At the moment we plan on doing activities virtually over zoom, but    hopefully, we will do more in-person activities later in the year."
  ],
  [
    "Q: Are there any parents involved in this?",
    "A: Yes. Currently, we have one parent coach and an Albany Middle School teacher helping us. Most of this program will be student-run with some help from adults. Most events will be led by students for them to practice their leadership and teaching skills."
  ],
  [
    "Q: Is there going to be some teaching by the high schoolers?",
    "A: Yes, currently we have 2 high schoolers and a mix of 6th, 7th, and 8th graders. The program is taught by the members of the AMS Science Olympiad team."
  ],
  ["Q: What is the cost?", "A: This program is free for all participants."],
  [
    "Q: Can homeschooled students or students not enrolled in Albany schools attend?",
    "A: Of course!"
  ],
  ["Q: Are rising kindergartners included?", "A: Yes!"],
  ["Q: What is the age range?", "A: 5-14"],
  [
    "Q: Just curious if this applies to incoming 6th graders?",
    "A: You are welcome to do the projects over the summer, but we highly recommend that once you get to 6th grade you sign up for the Middle School level of Science Olympiad (Division B)."
  ],
  [
    "Q: What are the roles of the parent volunteers?",
    "A: They most likely will not even be necessary while we are on zoom. We've created projects that ideally students can complete on their own, but once we start in person, we’ll be needing help from parents who are willing to supervise."
  ],
  [
    "Q: We have enrolled in summer camps, when will you be starting this program in the summer?",
    "A: We should be starting as soon as possible! Hopefully mid-summer. These projects shouldn’t clash too much with any sort of day camp because most live instruction will be short and during afternoon or evening hours."
  ],
  [
    "Q: How long would this program take?",
    "A: There's be a new project every month or two, with a live Zoom session every few months."
  ],
  [
    "Q: How will this help prepare my child for other Science Olympiad divisions?",
    "A: The projects are inspired by some of the events in Division B and help them learn about the science behind them."
  ]
]
